/* (No Comment) */
"NSHumanReadableCopyright" = "Copyright © 2013 Sophos Ltd. All rights reserved.";


/* NSHumanReadableCopyright */
"NSHumanReadableCopyright" = "Copyright © 1993-2018 Sophos Ltd.\nAll rights reserved.";

/* CFBundleGetInfoString */
"CFBundleGetInfoString" = "Copyright © 1993-2018 Sophos Ltd.\nAll rights reserved.";

